# Урок №2, задание №1

# Создать переменную name содержащую имя пользователя. Вывести на экран приветствие для пользователя,
# использую значение переменной

name = 'Владимир'
print('Добрый день ' + name)
